Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/unginordland/vuossamanne.90574.aspx.html.tmx
Source language: smj
Languages: sma

source: Julevsámegiella BarggoJulevsámegiellaKultuvrra & asstoájggeRiektáStipenndaVarresvuohta
sma: Åarjelsaemiengïele BarkoeKultuvre & eejehtimmieReaktahStaarneÖöhpehtimmie

source: Julevsámegiella
sma: Barkoe

source: Kultuvrra & asstoájgge
sma: Kultuvre & eejehtimmie

source: Riektá
sma: Reaktah

source: Varresvuohta
sma: Ööhpehtimmie

source: Gå ájgo guhkes mannuj vuolgget, de buorre plánim ja gárvedibme rávkaduvvá.
sma: Gosse fealadidh tjoeverh eensilaakan soejkesjidh.

source: PÁSSA JA VISUM Åvddål gå vuolgá, gehtja vaj pássa ij la gahttjam, jali ruvva gahttjá.
sma: FEELEMELUHPIEH Vuartesjh feelemi åvteli mejtie annje maahtah jijtjedh feelemeluhpiem åtnose vaeltedh.

source: Muhtem rijka rávkki pássa binnemusát 6 máno galggá fámon årrot åvddål rijkaj besa.
sma: Muvhth laanth krïebpesjieh feelemeluhpieh tjoeverieh govhte askesne åtnosne årrodh, eannan edtjh åadtjodh rastah laantem baahtsedh.

source: Visumav muhtem rijkajda dárbaha, danen gehtja jus rijkan (rijkajn) gåsi galga le / li visumvälggogisvuohta.
sma: Muvhth laantide visumem daarpesjh.

source: Ålggorijkadepartementa webbabielijn gehtja de dav gávna.
sma: Vuartesjh mejtie visumem daarpesjh dujtie laantide edtjh feeledh.

source: Visumav viertti ájge bále åvddåla åhtsåt, danen gå máhttá ádjánit åvvdål giehtadallá.
sma: Dan bijre ålkoerijhke-departemeenten gaskeviermiebieline gaavnh.

source: Mujte visum le gasskabåddåsasj ja bissu vissa ájgev.
sma: Visumem byöre guhkiem feelemi åvteli ohtsedh, dan åvteste åejvieladtjh guhkiem daarpesjieh ohtsemem gïetedidh.

source: VAKSIJNA Makkir vaksijnajt dárbaha mierreduvvá gåsi ja goassa le manátjit.
sma: Mujhtieh visumem ajve boelhketjisnie maahtah åtnosne vaeltedh.

source: Bájkálasj varresvuohtastásjåvnnå máhttá viehkedit makkir vaksijnajt viertti válldet.
sma: DAALHKESH Man guhkiem jih gåabph feelh, vuesehte magkerh daalhkesh fealadæmman daarpesjh.

source: Moadda vaksijnajt galggi váldeduvvat ájge bále åvddåla, gárveda ájge bále.
sma: Starnejarngh dejnie viehkiehtieh.

source: Gå vaksinerida de oattjo vaksijnnakårtåv majt viertti maŋen adnet.
sma: Gellie daalhkesh tjoeverh guhkiem feelemi åvteli åadtjodh.

source: Muhtem rijka rávkki dujna le duodastus ietjat vaksijnaj hárráj.
sma: Gosse daalhkesidie åadtjoeh, daalhkese-væhtam aaj åadtjoeh maam meatan fealdæmman vaaltah.

source: DÁVDDA Jus manon muhtem álkes åvddålnjuolgadusájt tjuovo de varrásin biso.
sma: Muvhth laantide tjoeverh byjjes paehperh dej daalhkesi åvteste vuesiehtidh.

source: Vádav binneda dávdajt bv. tjadádagáv oadtjot.
sma: SKÏEBTJELASSH Jis daejtie raeride dåarjoeh, dellie ih daarpesjh skiebtjies sjïdtedh jih ih daarpesjh skovrestidh.

source: Návti tjadádagás bessat:
sma: Vuesiehtæmman; nimhtie maahtah lïepedh skovrestidh:

source: Buorre giehtahygiena
sma: Gietide bïssedh

source: Biebmo - máhtá bårråt gájkka ma li tjadámalestum jali basedum.
sma: Beabpmoe - Eensi voessjeme- jih bæssme beabpmoeh maahtah byøbpmedidh.

source: Varás lájbijda li aj sämmi.
sma: Maahtah aaj adtjegh båhkesjamme gaahkoeh byøbpmedidh.

source: Garve njuosska sálladav ja muorjánijt jus iesj ij dajt snivvva dåjde ja sihko.
sma: Ih daarpesjh kruanaaath jih muerjieh bybpmedidh, jis edtjh byøbpmedidh– bissh jih njaamh eensilaakan dellie jijtje muerjide jih kruanaaatide.

source: Tjáhtje - ale tjátjev tjáhtjebåhttsås jugá, dåssjå duoldadum jali ruvsan.
sma: Jovkh ajve doelteme-tjaetsiem jih tjaetsiem maam boehtelisnie åastah.

source: Tjáhtjeruvsa låhkke galggá doajedak årrot.
sma: Vuartesjh mejtie boehtelen skåahpa eensilaakan dibrehtamme.

source: Gå banijt skuoro de tjátjev doajedak ruvsas jali desifiseridum tjátjev ane.
sma: Gosse baenide skubph, gurhkh dellie tjaetsiem boehtelistie jallh doelteme- tjaetseste.

source: Galmas ij gájkka rugev oajte, várri aj jiegŋabiehkijs.
sma: Aellieh mïsse jïengebæhtah gænnah byøbpmedh.

source: Jiegŋa - Gárve jieŋas majt i dåbdå, sierraláhkáj ma älla doajedak páhppárij sinna.
sma: Tjasth – Aellieh tjasth byøbpmedh mesnie ovnohkens tjaalegh jih maam nåakelaakan gaptjeldihkie.

source: Jus biebmojt ja juhkusijt gahttunvuobddijs oastá de dähppomvadá lassán.
sma: Gosse feeledh, dagkeres daalhkesh maahtah meatan vaeltedh

source: Duv mannoapotehkan dá máhtti / vierttiji gávnnut:
sma: Njimkehtahke jih raajne kompreesse

source: Pinsähtta, skárjá ja termomehter
sma: Pinsette, skaarja jih termomeetere

source: Hávverájnnimdálkas
sma: Bom-ålloe jih q-tipsh

source: Luoddudak-ja febergiehpedim táblehta (Paracetamol)
sma: Daalhkese maam vaejliem jih baektjiedimmiem vuelede (Paracetamol)

source: Hydrokortisonvuojdas råbmebårrumij ja ruoppijda
sma: Hydrokortison-voeje tjovrehki jih saejriej vuestie

source: Biejvvevuojdas
sma: Biejjie-voeje

source: Tjuojggavuojdas
sma: Daalhkese tjovrehki vuestie

source: Tjadádakganugahttemdálkkasa degu Imodium ja Loperamid (ij mánájda 12 jage nuorabu)
sma: Daalhkesh skovresen vuestie, Imodium jih Loperamid (ij maanide maehtieh vedtedh jis eah bijjelen 12 jaepien båeries)

source: Ieme dálkkasa
sma: Daalhkesh

source: Sáhkada ietjat dåktårijn jus li ietja ájnas ássje.
sma: Jis maam jeatjah - dåaktere raereste

source: DUODASTUS JA EKONOMIDDJA Duodastusáv viertti adnet.
sma: Feeleme-tjirkemem tjoeverh åadtjodh maam abpe fealadimmesne åtnah.

source: Ásada duodastusáv mij le fámon jårbbå räjsov.
sma: Joekehts åasah dej åvteste leah.

source: Hátte li umasslágátja, diedojt åttjuda umasse duodastussiebrijs.
sma: Vuartesjh gaajhkene lehkesne aelpemes feeleme-tjirkemen mietie.

source: Vuogas le almma budsjehta dahkat.
sma: Ryöknoeh man jïjnjem beetnegh daarpesjh gosse fealadidh.

source: Budsjehta viertti sisanedit gålojt:
sma: Ryöknoeh naemhtie:

source: Háledimbiljähttaj
sma: Haeliehtimmieleahpa

source: Mannoduodastussaj
sma: Fealadimmie- tjirkeme

source: Vaksijnajda
sma: Daalhkesh

source: Medisijnna nävojda
sma: Daalhkesevierhtieh

source: Visumijda
sma: Feelemeluhpie

source: Sålbbebiednigijda
sma: Leejjeh-beetnegh

source: Hähkka gålojda Visa-jali mastercard le dárbulasj.
sma: Beetnegh mah dallah daarpesjh Visa- jallh masterkåarhtem eeremes daerpies.

source: Ålggorijkan máhtá biednigijt ienemus báŋŋkaautomátajn viedtjat.
sma: Beetnegh jeenemes baankijstie ålkoerijhkesne veedtjh.

source: Vuorrádussan le juohkka bále gå biednigijt viettja de le bájken 30 kråvnå gållo.
sma: Gosse baankijste beetnegh veedtjh, tjoeverh fierhten aejkien 30 kråvnoe beetnegi åvteste maeksedh jih dovne 0,5 % beetnegijste maeksedh mejtie olkese vaaltah.

source: Duodden le aj 0,5 % biedniklågos majt viettja (målsosuvvá báŋkas báŋŋkaj).
sma: (Muvhth baankh joekhtslaakan dorje) Tjaelieh guktie måjhtah man gellien aejkien jih man jïjnjh beetnegh baankijste veedtjh.

source: Gájkka majt viettja ja máksusijt kårtåjn le vuogas tjálestit.
sma: Nimhtie daajrah man jïjnjem beetnegh åabrelen leah.

source: HUOMAHA !
sma: VUEP !

source: Skandiabáŋkan ij le gållo ålgorijkan biednigijt viedtjat.
sma: Ij leah Skandiabanken dagkerh geebyrh ålkoelaantine.

source: VUOSSA SISADNO Gássjel le mierredit majt galga válldet maŋen, valla mujte galga vuossav guoddet.
sma: Badth mujhtieh, datne dihte gie edtjh jijtje voessem guedtedh.

source: Vuossa sisadno viertti huoman årrot:
sma: Voessen sisnie tjoevere årrodh:

source: Biktasa – vuogas le tsåggåt juojddá majt aktit mannuj, bäjvvásattjat ja hávsskudallamij máhtá.
sma: Vaarjoeh – vaarjoeh mejtie dovne maahtah biejjien, aavoetjåahkosne jih fealadimmesne utnedh.

source: Máhttá ienemusáv álbet räjson oasstet.
sma: Maahtah aaj aelpies vaarjoeh åadtjodh åestedh.

source: Buorre gábmagijt le A ja O
sma: Hijven gaamegh lea eeremes daerpies.

source: Toalähttarustajt
sma: Laavkome-daeverh

source: Sagárdagájt – vuogas le tsåggåt guokta sagárdagá.
sma: Njaamelijnieh – maahtah gøøkte njaamelijnieh meatan vaeltedh.

source: Jus akta le duolvas de nubbe le lijggen.
sma: Gosse akte dejstie soevene lea, maahtah mubpiem njaamelijniem utnedh.

source: Diehtogirjijt ij galga Vuonan oasstet.
sma: Vuesiehtimmiegærjah – aellieh dejtie Nöörjesne åestieh.

source: Álbebut oastá rijkajn gåsi vuolgá.
sma: Sagki aelpebe dejtie ålkoelaantesne åestedh.

source: Máhtá ietjat girjijt muhtem rijkajn binná mávsujn målssot.
sma: Muvhth laantine maahta gærjide vihth bååstide låtnodh.

source: Sålbbelámpov- Muhtem rijkajn elektrisitehtav vissa ájgij jánndurin jáddiji.
sma: Låammetjoevkese - Muvhth laantine tjoevkside jamhkelieh.

source: Sålbbenijbev
sma: Låammenajpetje

source: Båktemklåhkav
sma: Gåaromeveaskoe

source: Goarromrustajt
sma: VIELIE BÏEVNESH

source: Vuogas le pássav, vaksijnnakårtåv, háledimbiljehtajt ja visumav moattedit.
sma: Guelmedh feelemeluhpide, daalhkese-væhtam jih fealadimmieleahpide.

source: Bårto moatte sajijda vuossan.
sma: Tsagkh dejtie joekehth sijjide voessesne.

source: Jus lihpit moaddása manon, de juohkit moattedimijt.
sma: Jis jïjnjesh lidie gieh fealademinie, joekedidie guelmiedahkide.

source: Jus dajt biesstebihtit de le álkep ådåstuhttet.
sma: Jis dellie dejtie gaerviehtidie, sagki aelhkebe dejtie bååstide åadtjodh.

source: Jus lihpit moattes aktan manon de le vuogas toalähttarustajt aktan adnet. Sajev dagátjit ja noadev giehpedittjat.
sma: Jis jïjnjesh lidie gieh ektine fealedeminie, joekedidie dellie daeveridie fiereguhtene voessen sisnie.

source: Ietjá mannijs guládalá rijkaj birra gåsi ájgo mannat.
sma: Goltelh aaj jeatjabijstie guktie mubpine laantine leah.

source: Siján li edna diedo gåsi máhttá mannat.
sma: Dah jïjnjem laanti bijre daejrieh.

source: RSS
sma: SVAALHTESH MAH HIJVEN DAEJREDH
